export const prodCatListId = {
  '台灣': '5743d323940ee41000e81f48',
  '媒體': '5743d34a940ee41000e81f49',
  '國際': '5743d35a940ee41000e81f4a',
  '文化': '57175d923970a5e46ff854db',
  '專題': '573177d88c0c261000b3f6d3',
  '評論': '573177cb8c0c261000b3f6d2',
  '影像': '574d028748fa171000c45d48'
}
export const devCatListId = {
  '台灣': '5743d323940ee41000e81f48',
  '媒體': '5743d34a940ee41000e81f49',
  '國際': '5743d35a940ee41000e81f4a',
  '文化': '57175d923970a5e46ff854db',
  '專題': '573177d88c0c261000b3f6d3',
  '評論': '573177cb8c0c261000b3f6d2',
  '影像': '57ac98b436b7f2b2458e3bd0'
}
